/* Menu strings */"Main Menu About" = "Sobre %@";"Main Menu Hide Others" = "Ocultar altres";"Main Menu Show All" = "Mostrar tots";"Main Menu Quit" = "Sortir de %@";/* GUI Strings */"Window Title" = "%@";"Header" = "Autenticació";"Text PreAuth" = "Per instal·lar el programari, necessiteu una contrasenya d'Administrador.";"Info PreAuth" = "";"Lock PreAuth" = "Premeu el forrellat per fer canvis";"Lock Auth" = "Autenticant...";"Text PostAuth" = "Espereu mentre es configura l'instal·lador";"Info PostAuth" = "";"Lock PostAuth" = "S'ha autenticat a l'usuari";/* Buttons */"Cancel" = "Cancel·lar";"OK" = "Acceptar";"Quit" = "Sortir";"Resume" = "Continuar";/* Dialogs */"Quit Dialog Title" = "Cancel·lar instal·lació";"Quit Dialog Header" = "Instal·lació no acabada";"Quit Dialog Text" = "Si cancel·leu l'instal·lació ara, no s'instal·larà %@. Per continuar l'instal·lació, premeu 'Continuar'. Per cancel·lar l'instal·lació, premeu 'Sortir'.";"Application Error Title" = "Error de l'aplicació";"Application Error Text" = "L'instal·lació de %@ no pot continuar degut a un error d'execució. (Codi d'error -43)";"Execution Error Title" = "Error d'execució";"Execution Error Text" = "L'instal·lació de %@ no pot continuar degut a un error d'execució. (Codi d'error -43)";